[
  {
    "text": "\"Progress is our best friend.\"",
    "author": "Norbert Wiener"
  },
  {
    "text": "\"We cannot predict the future, but we can invent it.\"",
    "author": "Norbert Wiener"
  },
  {
    "text": "\"Happiness for all, free of charge, and let no one be left hurt!\"",
    "author": "Strugatsky"
  },
  {
    "text": "\"Science knows no borders, because knowledge belongs to all of humanity.\"",
    "author": "Louis Pasteur"
  },
  {
    "text": "\"Yes, man is mortal, but that was only half the trouble. The worst part is that he is sometimes suddenly mortal.\"",
    "author": "Mikhail Bulgakov"
  },
  {
    "text": "\"Give me a place to stand, and I will move the Earth!\"",
    "author": "Archimedes"
  },
  {
    "text": "\"Mathematics is the language in which all sciences speak.\"",
    "author": "Galileo"
  },
  {
    "text": "\"The problem of the future is the problem of communication between man and machine.\"",
    "author": "Norbert Wiener"
  },
  {
    "text": "\"A book is a museum that has come to life and is accessible to everyone.\"",
    "author": "Strugatsky"
  },
  {
    "text": "\"He who does not risk, does not drink champagne.\"",
    "author": "Russian proverb"
  },
  {
    "text": "\"Science and technology are the best allies of progress.\"",
    "author": "Unknown"
  },
  {
    "text": "\"We build the future by studying the past.\"",
    "author": "Unknown"
  },
  {
    "text": "\"Technology is a tool, not a goal.\"",
    "author": "Unknown"
  },
  {
    "text": "\"Engineering is the art of turning dreams into reality.\"",
    "author": "Unknown"
  },
  {
    "text": "\"The computer is modern magic.\"",
    "author": "Unknown"
  },
  {
    "text": "\"Cybernetics is the science of control and communication in the world of animals and machines.\"",
    "author": "Norbert Wiener"
  },
  {
    "text": "\"Technology is changing our world, and we are changing with it.\"",
    "author": "Unknown"
  },
  {
    "text": "\"Innovation is born from the desire for excellence.\"",
    "author": "Unknown"
  },
  {
    "text": "\"Science is an endless journey into the unknown.\"",
    "author": "Unknown"
  },
  {
    "text": "\"The future belongs to those who believe in the beauty of their dreams.\"",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "\"Life is an experiment. The more experiments you make, the better.\"",
    "author": "Konstantin Tsiolkovsky"
  }
]
